const help = (prefix) => {
	return `
	⠀⠀
𝘾𝙝𝙤𝙟𝙞 ♫𝄢 𝙈𝙚𝙣𝙪 🇯🇵✨ 𝙑 𝟭.𝟬 


______██████████████
-____██▓▓▓▓▓▓▓▓▓ M ▓████
-__██▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓██
-__██████░░░░██░░██████
██░░░░████░░██░░░░░░░░██
██░░░░████░░░░██░░░░░░██
-__████░░░░░░██████████
-__██░░░░░░░░░░░░░██
_____██░░░░░░░░░██
-______██░░░░░░██
-____██▓▓████▓▓▓█
-_██▓▓▓▓▓▓████▓▓█
██▓▓▓▓▓▓███░░███░
-__██░░░░░░███████
-____██░░░░███████
-______██████████
-_____██▓▓▓▓▓▓▓▓▓██
-_____█████████████

𝙂𝙧𝙪𝙥𝙤𝙨 👨‍👩‍👧‍👧
𝙊𝘽𝙎: 𝘼𝙋𝙀𝙉𝘼𝙎 𝙋𝘼𝙍𝘼 𝘼𝘿𝙈𝙎

👨‍👩‍👧‍👧*𝙖𝙣𝙩𝙞𝙡𝙞𝙣𝙠 (𝙢𝙚𝙢𝙗𝙧𝙤𝙨 𝙣𝙖̃𝙤 𝙥𝙤𝙙𝙚𝙧𝙖̃𝙤 𝙚𝙣𝙫𝙞𝙖𝙧 𝙡𝙞𝙣𝙠𝙨)
👨‍👩‍👧‍👧*𝙗𝙚𝙢𝙫𝙞𝙣𝙙𝙤 (𝙛𝙪𝙣𝙘̧𝙖̃𝙤 𝙙𝙚 𝙗𝙤𝙖𝙨-𝙫𝙞𝙣𝙙𝙖𝙨 𝙣𝙤 𝙜𝙧𝙪𝙥𝙤)

𝙀𝙭𝙘𝙡𝙪𝙨𝙞𝙫𝙤𝙨 𝘼𝙙𝙢𝙨 💂‍♂️

💂‍♂️*𝙗𝙖𝙣𝙞𝙧 (𝙗𝙖𝙣𝙞𝙢𝙚𝙣𝙩𝙤 𝙙𝙚 𝙢𝙚𝙢𝙗𝙧𝙤) 
💂‍♂️*𝙖𝙙𝙙 (𝙖𝙙𝙞𝙘𝙞𝙤𝙣𝙖 𝙖𝙡𝙜𝙪𝙚́𝙢 𝙘𝙤𝙢 𝙣𝙪́𝙢𝙚𝙧𝙤)

𝙒𝙖𝙡𝙡𝙥𝙖𝙥𝙚𝙧 👑

👑*𝙬𝙖𝙡𝙡𝙥𝙖𝙥𝙚𝙧𝙟𝙤𝙜𝙖𝙙𝙤𝙧
👑*𝙬𝙖𝙡𝙡𝙥𝙖𝙥𝙚𝙧𝙖𝙡𝙚𝙖𝙩𝙤𝙧𝙞𝙤

𝙒𝙖𝙡𝙡𝙥𝙖𝙥𝙚𝙧 𝙏𝙞𝙢𝙚𝙨 ⚽

⚽*𝙬𝙖𝙡𝙡𝙥𝙖𝙥𝙚𝙧𝙘𝙧𝙪𝙯𝙚𝙞𝙧𝙤
⚽*𝙬𝙖𝙡𝙡𝙥𝙖𝙥𝙚𝙧𝙘𝙧𝙪𝙯𝙚𝙞𝙧𝙤
⚽*𝙬𝙖𝙡𝙡𝙥𝙖𝙥𝙚𝙧𝙜𝙧𝙚𝙢𝙞𝙤
⚽*𝙬𝙖𝙡𝙡𝙥𝙖𝙥𝙚𝙧𝙜𝙖𝙡𝙤
⚽*𝙬𝙖𝙡𝙡𝙥𝙖𝙥𝙚𝙧𝙨𝙥
⚽*𝙬𝙖𝙡𝙡𝙥𝙖𝙥𝙚𝙧𝙞𝙣𝙩𝙚𝙧
⚽*𝙬𝙖𝙡𝙡𝙥𝙖𝙥𝙚𝙧𝙫𝙚𝙧𝙙𝙖𝙤
⚽*𝙬𝙖𝙡𝙡𝙥𝙖𝙥𝙚𝙧𝙩𝙞𝙢𝙖𝙤
⚽*𝙬𝙖𝙡𝙡𝙥𝙖𝙥𝙚𝙧𝙥𝙚𝙞𝙭𝙚
⚽*𝙬𝙖𝙡𝙡𝙥𝙖𝙥𝙚𝙧𝙢𝙚𝙣𝙜𝙤
⚽*𝙬𝙖𝙡𝙡𝙥𝙖𝙥𝙚𝙧𝙛𝙡𝙪𝙯𝙖𝙤
⚽*𝙬𝙖𝙡𝙡𝙥𝙖𝙥𝙚𝙧𝙛𝙤𝙜𝙖𝙤
⚽*𝙬𝙖𝙡𝙡𝙥𝙖𝙥𝙚𝙧𝙫𝙖𝙨𝙘𝙤

𝙂𝙖𝙢𝙚𝙨 🎮

🎮*𝙘𝙡𝙪𝙗e


𝙊𝙪𝙩𝙧𝙤𝙨 🏔️

🏔️*𝙦𝙧𝙘𝙤𝙙𝙚
🏔️*𝙙𝙚𝙨𝙩𝙧𝙖𝙫𝙖

𝘾𝙖𝙙𝙖𝙨𝙩𝙧𝙤 🦅🖤

🦅🖤*𝙧𝙚𝙜𝙞𝙨𝙩𝙧𝙖𝙧

𝙁𝙞𝙜𝙪𝙧𝙞𝙣𝙝𝙖𝙨  🔰

🔰*𝙨𝙩𝙞𝙘𝙠𝙚𝙧 𝙤𝙪
🔰*𝙛𝙞𝙜 (𝙛𝙖𝙯 𝙛𝙞𝙜𝙪𝙧𝙞𝙣𝙝𝙖)
🔰*𝙩𝙤𝙞𝙢𝙜 (𝙩𝙧𝙖𝙣𝙨𝙛𝙤𝙧𝙢𝙖 𝙛𝙞𝙜 𝙚𝙢 𝙞𝙢𝙖𝙜𝙚𝙢(𝙉𝙖̃𝙤 𝙞𝙣𝙘𝙡𝙪𝙞, 𝙛𝙞𝙜𝙪𝙧𝙞𝙣𝙝𝙖𝙨 𝙖𝙣𝙞𝙢𝙖𝙙𝙖𝙨)

𝙇𝙤𝙜𝙤𝙨 🅰️

🅰️*𝙥𝙤𝙧𝙣𝙝𝙪𝙗
🅰️*𝙜𝙡𝙞𝙩𝙘𝙝
🅰️*𝙣𝙖𝙧𝙪𝙩𝙤
🅰️*𝙜𝙤𝙤𝙜𝙡𝙚

𝙔𝙤𝙪𝙩𝙪𝙗𝙚 🎶

🎶*𝙮𝙩𝙢𝙥𝟯 (𝙗𝙖𝙞𝙭𝙖 𝙖́𝙪𝙙𝙞𝙤𝙨 𝙙𝙤 𝙔𝙤𝙪𝙏𝙪𝙗𝙚 𝙫𝙞𝙖 𝙡𝙞𝙣𝙠) 
🎶*𝙮𝙩𝙢𝙥𝟰 (𝙗𝙖𝙞𝙭𝙖 𝙫𝙞́𝙙𝙚𝙤𝙨 𝙙𝙤 𝙔𝙤𝙪𝙏𝙪𝙗𝙚 𝙫𝙞𝙖 𝙡𝙞𝙣𝙠) 

𝙄𝙢𝙖𝙜𝙚𝙣𝙨 🤳

🤳*𝙥𝙞𝙣𝙩𝙚𝙧𝙚𝙨𝙩 (𝙗𝙖𝙞𝙭𝙖 𝙛𝙤𝙩𝙤𝙨 𝙫𝙞𝙖 𝙨𝙞𝙩𝙚 𝙋𝙞𝙣𝙩𝙚𝙧𝙚𝙨𝙩) 

𝘾𝙝𝙤𝙟𝙞 ♫𝄢 𝙈𝙚𝙣𝙪 🇯🇵✨ 𝙑 𝟭.𝟬`
}

exports.help = help

